{
  "Id": 6,
  "Title": "Ocalmy zabytkowe hangary i stwórzmy Muzeum Lotnictwa we Wrocławiu",
  "Addressee": "Oddział Terenowy Agencji Mmienia Wojskowego we Wrocławiu",
  "CreationDate": 1495813911285,
  "SignCount": 4,
  "Tags": [
    "#ng2",
    "#teeeeeeeeeeeeeeeeeeeeeest",
    "#teeeeest",
    "#teeeest"
  ],
  "Owner": {
    "Id": 2,
    "FbId": 20,
    "Name": "Robert Górczyk"
  },
  "Description": "Prośba o zaniechanie sprzedarzy terenów kompleksu lotniskowego i stowrzenie tam muzeum lotnictwa.",
  "Text":"Do: \n  Oddział Terenowy Agencji Mmienia Wojskowego we Wrocławiu \n  Dyrektor Oddziału Zbigniew Sieja\n  ul. Zwycięska 39\n  53-033 Wrocław\n  +48 71 364 73 60\n  zbigniew.sieja@amw.com.pl, sekretariat@amw.com.pl, doz@mkidn.gov.pl, wojsekr@duw.pl, kancelaria.prez\n\n\n  Teren kompleksu lotniskowego z dwoma hangarami wpisanymi do rejestru zabytków, znajdującego się w dawnej\n  koszarowej części lotniska Wrocław – Strachowice we Wrocławiu przy ul. Granicznej, jest wyjątkowym kompleksem\n  oszczędzonym przez działania wojenne, gdzie zachowało się w doskonałym stanie siedem z ośmiu lotniczych hangarów.\n  Odbudowa przywiezionego z wrocławskiego Oporowa hangaru z lat 1918- 1928 dodatkowo wzbogaciłaby historyczną wartość\n  lotniskowego kompleksu i wypełniła puste miejsce po brakującym ósmym hangarze. Sprzedaż tego kompleksu w trybie\n  przetargu prze Oddział Terenowy Agencji Mienia Wojskowego we Wrocławiu przyczyni się do utraty ostatniego historycznego\n  miejsca o charakterze lotniczym stanowiącym niewątpliwie dziedzictwo kultury nie tylko Dolnego Śląska.\n\n\n  Zwracamy się z uprzejmą prośbą o przekazanie w/w kompleksu lotniskowego na cele muzealne. Tym samym prosimy o\n  zaniechanie sprzedaży tego terenu w trybie przetargu, czemu jesteśmy zdecydowanie przeciwni.\n  Popieramy dążenia Stowarzyszenia Aerodywizjon wraz z Fundacją Otwartego Muzeum Techniki, które mając poparcie władz\n  wojskowych oraz cywilnych, chcą utworzyć w w/w miejscu Muzeum Lotnictwa.\n  Uważamy, że bogata historia lotnictwa Dolnego Śląska, a w szczególności miasta Wrocław w namacalny sposób zasługuje na\n  godne upamiętnienie. Chcemy aby miasto nasze posiadało miejsce reprezentujące branżę lotniczą, w którym zadba się o\n  zachowanie materialnych śladów historycznej działalności lotniczej.\n  W ratowaniu historycznego kompleksu szczególnie zasługuje na do cenienie fakt, iż jeden z hangarów został w 2007 roku\n  społecznie wyremontowany i zgromadzono w nim dużo pamiątek lotniczych. Miejscu temu należy nadać społeczną funkcję w\n  postaci Muzeum Lotnictwa. Tym samym przywróci się hangarom ich pierwotną funkcję przyczyniając się do zachowania\n  lotniczej spuścizny dla przyszłych pokoleń.\n\n\n  Niewątpliwie Muzeum Lotnictwa we Wrocławiu wzbogaci ofertę kulturową miasta i przyczyni się do wzmocnienia\n  wizerunku w aspekcie roku 2016, w którym to będzie europejską stolicą kultury. Tworząc Muzeum ocalimy od zapomnienia\n  wiele jeszcze istniejących namacalnych dowodów lotniczej historii Dolnego Śląska. Stworzymy miejsce, które będzie\n  konsolidować osoby, organizację, instytucję sympatyzujące z lotniczymi tradycjami naszego regionu. Umiejscowienie Muzeum\n  w miejscu o którym mowa w bezpośredniej bliskości Portu Lotniczego, Domu Kosmonauty, obwodnicy autostradowej sprawi, że\n  stanie się ono atrakcyjną placówką do odwiedzania przez mieszkańców i turystów.\n  W zawiązku z powyższym wyrażamy głęboką nadzieję, że tak jak w przypadku przekazania darowizną przez Agencję\n  Mienia Wojskowego na cele muzealne działki na Helu ze stanowiskiem baterii B-1 Schleswig – Holstein, tak i w w/w\n  przypadku historyczny teren z zabytkowymi hangarami zostanie ocalony w podobny sposób.\n  225 rocznica wzlotu balonu nad Wrocławiem oraz 70 rocznica powstania Lotnictwa Polskiego na Dolnym Śląsku to\n  niepowtarzalna okazja uroczystego oddania hołdu lotnictwu poprzez uruchomienie muzeum na wrocławskich Strachowicach.\n\n  Jeszcze raz prosimy o wstrzymanie sprzedaży wspomnianego kompleksu lotniczego w trybie przetargu i wierzymy, że to\n  historyczne miejsce, świadek naszej przeszłości, okresu II Wojny Światowej dzięki Państwa zaangażowaniu może zostać\n  uratowane.\n\n  Niżej podpisany/a:\nRobert Górczyk\n  Stowarzyszenie Aerodywizjon\n  53-015 Wrocław\n  aerodywizjon@wp.pl ",
  "Signs": [
    {
      "Id": 2,
      "FbId": 20,
      "Name": "Robert Górczyk"
    },
    {
      "Id": 4,
      "FbId": 51651,
      "Name": "Jan Kowlasky"
    },
    {
      "Id": 5,
      "FbId": 1234,
      "Name": "Jola 'YOLO' Jolańska"
    }
  ]
}
